const botFunctionsFAQ = {
	'База знаний':[
		{ Текст:'Быстрый доступ к постоянно обновляемой "Базе знаний" \n' },
	],
	Редакция: [
		{
			Текст:
				"\n 'Текст в нижний регистр' весь текст преобразовывает в нижний регистр и возвращает обратно в чат в виде текстового файла \n",
		},
		{
			Текст: `\n 'Для инсты' подготавливает ваш текст для поста в instagram, создавая правильные отступы и сохраняя заданную стилистику.
			\n-ваш текст- - зачеркивает
			\n_ваш текст_ - подчеркивает \n\n`,
		},
	],
	// 'Планы': 'Стили для текста',
}

module.exports = { botFunctionsFAQ }
